Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: Sobre nuestra concepción general del ser humano no es necesario volver acá ni reafirmar que el reconocimiento que hacemos de las realidades culturales diversas no invalida la existencia de una común estructura humana en devenir histórico y en dirección convergente.
fr_fr: Il n’est pas nécessaire de revenir sur notre conception générale de l’être humain, ni de réaffirmer que la reconnaissance que nous faisons des diverses réalités culturelles n’invalide pas l’existence d’une structure humaine commune en devenir historique et en direction convergente.

source: Solamente la existencia de una Banca Estatal que otorgue préstamos sin interés puede garantizar la igualdad de oportunidades y la reinversión productiva de las ganancias.
fr_fr: Seul l’existence d'une Banque d’État qui octroie des prêts sans intérêt peut garantir l'égalité des chances et le réinvestissement productif des gains.

source: Somos de diferentes razas, hablamos diversos idiomas, tenemos diferentes credos, y nuestros intereses cotidianos se contraponen a menudo.
fr_fr: Nous sommes de différentes races, nous parlons des langages différents, nos croyances sont différentes et nos intérêts quotidiens s'opposent souvent.

source: Somos el pez que quiso ver el sol.
fr_fr: Nous sommes le poisson qui a voulu voir le soleil.

source: Somos el primate que se puso de pie y que quiso pensar.
fr_fr: Nous sommes le primate qui s'est mis debout et qui a voulu penser.

source: Somos el primer hombre que venció el temor y se acercó al fuego hasta dominarlo.
fr_fr: Nous sommes le premier homme qui a vaincu sa peur et qui s'est approché du feu jusqu'à le dominer.

source: Somos el saurio que quiso sentir.
fr_fr: Nous sommes le dinosaure qui a voulu sentir.

source: Somos la evolución y somos la historia.
fr_fr: Nous sommes l'évolution et nous sommes l'histoire.

source: Somos la vida que emergió en las aguas.
fr_fr: Nous sommes la vie qui a émergé des eaux.

source: Somos los descendientes de los que una y otra vez cambiaron su vida y cambiaron al mundo.
fr_fr: Nous sommes les descendants de ceux qui, à plusieurs reprises, ont changé leur vie et ont changé le monde.

source: Somos los hijos de la especie humana.
fr_fr: Nous sommes les fils de l'espèce humaine.

source: Son cada vez más las personas que registran contradicción cuando se los pone en situación de tener que cumplir roles de explotación, competencia y obsecuencia, porque esas son las reglas del juego que aseguran el éxito de su compañía.
fr_fr: Les personnes qui expérimentent des contradictions, lorsqu’on les met en situation de devoir accomplir des rôles d’exploitation, de compétition et de condescendance parce que ce sont les règles du jeu qui assurent le succès de leur compagnie, sont chaque fois plus nombreuses.

source: Son conocidas las estadísticas respecto a todo lo que se podría hacer para erradicar la pobreza en el mundo, si se destinaran a ello los recursos que se gastan en armamentos.
fr_fr: On connaît les statistiques au sujet de tout ce que nous pourrions faire pour éradiquer la pauvreté dans le monde, si on lui destinait les ressources mises dans l’armement.

source: Son diferentes, menos efectivas si se quiere, pero son sanciones jurídicas.”
fr_fr: Elles sont différentes, moins effectives su l’on veut, mais ce sont des sanctions juridiques.”

source: Son dos caras de una misma moneda.
fr_fr: Ce sont là les deux faces d’une même pièce.

source: Son dos trascendencias que se afrontan; en vez de reconocerse mutuamente, cada libertad quiere dominar a la otra”.
fr_fr: Ce sont deux transcendances qui s’affrontent ; au lieu de mutuellement se reconnaître, chaque liberté veut dominer l’autre ».”.

source: Son el símbolo de la barbarie humana que es imprescindible erradicar como paso evolutivo.
fr_fr: Elles sont le symbole de la barbarie humaine qu'il est indispensable d'éradiquer comme pas évolutif.

source: Son muchas las posibilidades que se abren, en la medida que las opciones de participación sean ágiles y no manipuladas.
fr_fr: Dans la mesure où les possibilités de participation sont rapides et non manipulées, beaucoup de ces possibilités vont s’ouvrir.

source: Son precisamente esos países, los que tienen que dar el primer paso, desmantelando sus arsenales nucleares, antes de ocuparse de que otras naciones no los posean.
fr_fr: Ce sont précisément ces pays détenteurs de l'arme nucléaire qui doivent faire le premier pas en démantelant leurs arsenaux nucléaires avant de s'occuper que d'autres nations ne la possède pas.

source: Son una constante amenaza que ejercen como chantaje quienes las poseen, a la hora de poner condiciones en la política internacional.
fr_fr: C'est une menace constante exercée comme chantage par ceux qui la possède à l'heure de poser des conditions dans la politique internationale.

source: Sostener como válido para toda la humanidad el punto de vista de la propia cultura lleva a situaciones francamente grotescas.
fr_fr: Soutenir comme valable pour toute l’humanité le point de vue de sa propre culture, amène à des situations franchement grotesques.

source: Stiglitz describe hasta qué punto las políticas de la Reserva Federal, y de los Bancos Centrales en General, no solamente han fracasado en la prevención de las crisis y en su posterior resolución, sino que decididamente actúan siempre en beneficio de ese 1 % más adinerado, que es a su vez el que condiciona sus políticas.
fr_fr: Stiglitz décrit comment les politiques de la Réserve fédérale américaine et des Banques centrales en général, ont non seulement échoué dans la prévention des crises et dans leurs résolutions, mais comment ils agissent toujours résolument pour le bénéfice de ce 1% le plus riche et que celui-ci conditionne ses politiques.

source: Su animadversión hacia el comunismo restringe su enfoque sobre el universo de los totalitarismos, y el de las democracias, pero resulta ilustrativo su análisis sobre las diversas posibilidades de la lucha no violenta.
fr_fr: Son aversion pour le communisme restreint son point de vue sur l’univers des totalitarismes et les démocraties, mais son analyse est une bonne illustration des diverses possibilités de la lutte non violente.

source: Su organismo permanente es el Comité Permanente de la Asamblea Popular Nacional.
fr_fr: Son organe permanent est le Comité permanent de l’Assemblée nationale populaire.

source: Su propia enunciación no debiera dar lugar a dudas, aunque nunca faltan los amigos de las sofisticaciones intelectuales que puedan cuestionar el enunciado, argumentando que daría lugar a que cada cual proyecte sobre otros su propia subjetividad de lo que es tratarse bien.
fr_fr: Son propre énoncé ne devrait laisser place à aucun doute, même s’il me manquera jamais d’amis dont la sophistication intellectuelle pourra questionner sa formulation, arguant que celle-ci peut permettre à chacun de projeter sur les autres sa propre objectivité sur ce qu’est “traiter bien les autres”.

source: Superar el dolor y el sufrimiento de todos los seres humanos.
fr_fr: Dépasser la douleur et la souffrance pour tous les autres humains.

source: Supongamos que los medios de comunicación le dan espacio al tema, con lo cual se sensibiliza un alto porcentaje de la población.
fr_fr: Supposons que les médias accordent un espace à ce thème. Un grand pourcentage de la population sera ainsi sensibilisé.

source: Supongamos que un sector de una ciudad carece de agua potable.
fr_fr: Supposons qu'un secteur d'une ville manque d'eau potable.

source: Surge entonces la necesidad imperiosa de retomar el sentido de la especie, recuperando la percepción de lo humano en el prójimo, para juntos avanzar en la deconstrucción de las contradicciones sociales y emprender el camino hacia la humanización de la Tierra.
fr_fr: Survient alors la nécessité impérieuse de retrouver le sens de l'espèce, en retrouvant la perception de l'humain dans son prochain, pour avancer ensemble vers la suppression des contradictions sociales et entreprendre le chemin vers l'humanisation de la Terre.

source: Síntesis
fr_fr: Synthèse

source: Sólo en las últimas tres décadas se ha consumido un tercio de la riqueza natural del planeta, y de continuar la tendencia actual en el 2030 se necesitarán dos planetas, lo que demuestra que la inviabilidad del proceso actual es en el corto plazo.
fr_fr: Rien que dans les trois dernières décennies on a consommé un tiers des richesses naturelles de la planète, et en poursuivant la tendance actuelle nous aurons besoin de 2 planètes en 2030, ce qui démontre que la non-viabilité du processus actuel est à court terme.

source: Tal autoafirmación negadora del mundo, no afirmaría al propio ser, sino a una ilusoria conformación cercana a la megalomanía.
fr_fr: Une telle auto affirmation qui nierait le monde n’affirmerait pas sa propre existence mais une construction (conformation) illusoire proche de la mégalomanie.

source: Tal como afirma el sociólogo Julio Godio hablando de los desafíos actuales del sindicalismo: “Como resultado de la fragmentación del mercado de trabajo se hace difícil homogeneizar los comportamientos de los trabajadores y se debilita la cadena de solidaridad entre categorías y dentro de las mismas”.
fr_fr: Comme l’affirme le sociologue Julio Godio en parlant des défis actuels du syndicalisme : "Le résultat de la fragmentation du marché du travail c’est qu’il est difficile que le comportement des travailleurs soit homogène et que la solidarité entre les différentes catégories s'affaiblit ainsi qu’à l’intérieur même de chaque catégorie ".

source: Tal es el problema fundamental al cual da solución el Contrato Social”.
fr_fr: Tel est le problème fondamental dont le Contrat social donne la solution. »

source: Tal gradualidad será necesaria para darle viabilidad a la reconversión industrial, pero a la vez permitirá graduar el impacto político de las decisiones de los gobiernos que se involucren en esta campaña internacional.
fr_fr: Une telle progression sera nécessaire pour assurer la viabilité de la reconversion industrielle mais en même temps elle permettra d’échelonner l’impact politique des décisions des gouvernements qui s’engageront dans cette campagne internationale.

source: Tal integración, que en la práctica se dará en los niveles locales, deberá contar con un marco adecuado de políticas nacionales y locales.
fr_fr: Cette intégration qui en pratique se donnera dans les niveaux locaux, devra compter avec un cadre adéquat des politiques nationales et locales.

source: Tal nivel de insensibilización con respecto a pueblos enteros, anestesia el impacto de las masacres, asumidas como el efecto colateral no deseado, pero inevitable, de una cruzada contra el eje del mal.
fr_fr: Un tel niveau d'insensibilisation à l'égard de peuples entiers anesthésie l'impact des massacres, assumés comme un effet collatéral non souhaité mais inévitable dans une croisade contre l'axe du mal.

source: Tal razonamiento parte además de una concepción naturalista y nefasta del ser humano, presuponiendo que la mayoría sería capaz de dejar desnutrir a sus hijos a la espera de un Estado que los alimente, sin comprender en lo más mínimo de lo que es capaz la intencionalidad humana.
fr_fr: Un tel raisonnement part en plus d'une conception naturaliste et néfaste de l'être humain, présupposant que la majorité serait capable de laisser affamer ses enfants en attendant un État qui les alimente, sans comprendre le moins du monde ce qu'est capable l'intentionnalité humaine.

source: Tal reforma tributaria puede ir disminuyendo paulatinamente los recursos que hoy se destinan al consumismo y los bienes suntuarios, lo cual también implicará una necesaria reconversión en la producción al modificarse el consumo.
fr_fr: Une telle réforme fiscale peut réduire progressivement les ressources qui aujourd’hui sont destinées au consumérisme et aux biens somptuaires ce qui impliquera aussi nécessairement une reconversion de la production du fait de la modification de la consommation.

source: Tal relativismo intelectual no es más que la consecuencia de una interpretación meramente formal del principio, como también puede ser formal muchas veces su intento de aplicación.
fr_fr: Ce relativisme n’est autre que la conséquence de l’interprétation exclusivement formelle du principe à l’instar peut-être de sa tentative formelle d’application.

source: Tal vez descubriríamos que el mejor funcionario para determinado cargo, es algún profesor universitario, o una vecina, o un obrero.
fr_fr: Peut-être découvririons-nous que le meilleur élu pour une charge déterminée serait un professeur universitaire ou un habitant ou un ouvrier.

source: Tal vez en la respuesta recuperemos el sentido, reencontremos el “Nosotros”, y se ilumine el camino para salir de la encrucijada.
fr_fr: Peut-être qu'en cherchant la réponse, retrouverons-nous le sens, rencontrerons-nous le "Nous" et le chemin à choisir s'illuminera-t-il.

source: Tal vez por eso aún hoy creemos que nuestro presente y nuestro futuro están en manos de los gobernantes, o de los poderosos.
fr_fr: Peut-être est-ce pour cela qu’aujourd’hui encore nous croyons que notre présent et notre futur sont aux mains des gouvernants ou des puissants.

source: Tales como la errada creencia que los inmigrantes le quitan el trabajo a los nativos, o que son ellos los que con su competencia hacen bajar los salarios, o que son los culpables de la inseguridad y el terrorismo, o una carga para la economía, y otras afirmaciones que algunos formadores de opinión se ocupan de amplificar, generando el rechazo hacia los inmigrantes.
fr_fr: Par exemple la fausse croyance que les immigrants prennent le travail aux natifs, ou que par leur concurrence les salaires diminuent, ou qu’ils sont les responsables de l'insécurité et du terrorisme, ou une charge pour l'économie, et d'autres affirmations que certains formateurs d'opinion amplifient, générant le rejet des immigrants.

source: Tales contradicciones podrían ser de objetivos o de metodologías; respecto a las metodologías, cualquier tipo de violencia utilizada en las acciones sería contradictoria con el proyecto; respecto a los objetivos, resultarían contradictorias las acciones orientadas por intereses desviados del proyecto, como también las acciones tendientes a producir reformas cosméticas que no signifiquen avance alguno para superar las raíces de los conflictos.
fr_fr: Ce pourrait être des objectifs contradictoires voire des méthodologies contradictoires. En ce qui concerne les méthodologies, rappelons que tout type de violence utilisée dans les actions serait totalement contradictoire avec le projet. Quant aux objectifs, les actions orientées par des intérêts éloignés du projet apparaitraient aussi comme contradictoires tout comme le seraient les actions en faveur de réformes superficielles en faveur de réformettes qui ne représentent aucune avancée pour dépasser les racines des conflits.

source: Tales hechos culturales contestatarios pueden comenzar desde lo más simple y transmisible por redes sociales, llegando hasta obras completas de teatro, películas, canciones, revistas y expresiones de todo tipo.
fr_fr: De tels faits culturels contestataires peuvent commencer du plus simple et être transmis par des réseaux sociaux, pour aboutir à des oeuvres complètes de théâtre, de films, de chansons, de revues et à des expressions de tout type.

source: Tales intenciones, reafirmadas en los artículos del Capítulo I, referido a Propósitos y Principios, luego de las siete décadas transcurridas, evidentemente se han convertido en un mero ejercicio retórico, letra muerta con olor a hipocresía.
fr_fr: De telles intentions, réaffirmées dans le chapitre 1 relatif aux Propositions et Principes, se sont évidemment converties, au bout de 7 décennies, en un simple exercice rhétorique, lettre morte à odeur d’hypocrisie.

source: Tales limitaciones debieran estar establecidas en los acuerdos internacionales, de modo tal que la producción y el consumo dentro de cada país se ajuste a esa racionalización.
fr_fr: De telles limitations devraient être instituées dans les accords internationaux, de telle manière que la production et la consommation dans chaque pays s’ajuste à cette rationalisation.

source: Tales monopolios pueden estar dentro de los sectores productivos, y en ese caso no aumentan la producción al aumentar la demanda, sino que aumentan sus precios porque no tienen competencia; o también pueden estar dentro de los circuitos de comercialización e intermediación, que a menudo tienen el control de los sectores productivos, y en ese caso aumentan sus márgenes de intermediación en desmedro de los productores.
fr_fr: De tels monopoles peuvent exister à l’intérieur des secteurs productifs, et dans ce cas à l’augmentation de la demande, ils n’augmentent pas la production, mais ils augmentent leurs prix parce qu’ils n’ont pas de concurrence ; ils peuvent être aussi à l’intérieur des circuits de commercialisation et d’intermédiation qui parfois ont un contrôle sur les secteurs productifs et dans ce cas ils augmentent leurs marges d’intermédiation au détriment des producteurs.

source: Tales propuestas, una vez consensuadas, debieran conformar una suerte de plan de gobierno, disponible para quien esté dispuesto a implementarlo.
fr_fr: Ces propositions, une fois approuvées à la majorité, devraient donner lieu à une sorte de plan d'action, disponible pour toute personne disposée à le mettre en application.

source: Tales proyectos debieran irse procesando en sinergia con las opiniones e inquietudes que surjan en el entorno deliberativo del conjunto, a través de mecanismos ágiles de una participación ciudadana que no se limite a los miembros de las organizaciones.
fr_fr: De tels projets devraient processer dans une synergie entre les opinions et les préoccupations qui surgissent dans l'environnement consultatif de l'ensemble, par des mécanismes simples qui permettent la participation citoyenne et qui ne se limite pas aux membres des organisations.

source: También afecta a la organización sindical, la proliferación del trabajo informal en condiciones que significan un retroceso a los peores tiempos de la Revolución Industrial, cuando la población migraba del campo a las ciudades en busca de oportunidades, y era explotada en condiciones inhumanas.
fr_fr: Elle affecte aussi l'organisation syndicale, la prolifération du travail non déclaré dans des conditions qui signifient un recul comme aux pires moments de la révolution industrielle, quand la population migrait de la campagne aux villes pour y tenter sa chance, et était exploitée avec des conditions inhumaines.

source: También destacábamos el correcto emplazamiento que significaba el propósito de tratar a los demás como uno quiere ser tratado, porque implica una doble actitud positiva hacia los demás y hacia uno mismo simultáneamente, en una concepción fenomenológica de la conducta, y no basada en un “deber ser” dictado desde fuera.
fr_fr: Nous soulignions aussi l'emplacement correct à avoir par rapport à l'intention de traiter les autres comme nous voudrions être traité, parce qu'elle implique une double attitude positive vers les autres et vers soi-même simultanément, dans une conception phénoménologique de la conduite, et non basée sur un“ devoir être” dicté du dehors.

source: También es cierto que, en la medida que el PBI mundial crece, si bien los ricos son cada vez más ricos, y los marginados son cada vez más pobres, hay sectores de la población de países emergentes que ha mejorado su nivel de vida.
fr_fr: . Il est certain également que, à mesure de la progression du PIB mondial, même si les riches sont chaque fois plus riches et les indigents chaque fois plus pauvres, il y a des secteurs de la population de pays émergents qui ont amélioré leur niveau de vie.

source: También es evidente que la visualización de determinados conflictos para la sociedad, a veces guarda relación con la difusión mediática que se le dé.
fr_fr: Il est aussi évident que la visualisation de conflits déterminés par la société, est parfois en lien avec la diffusion médiatique qui lui est attribuée.

source: También es sabido que los condicionamientos de los préstamos del Banco Mundial siguen una línea similar respecto a las políticas económicas que consideran correctas.
fr_fr: On sait aussi que les conditions d'obtention des prêts de la Banque mondiale suivent le même principe par rapport aux politiques économiques considérées comme correctes.

source: También están los que rechazan la idea misma del poder porque consideran que corrompe, y otros porque su simple ejercicio supone la subordinación de unos seres humanos hacia otros.
fr_fr: Il y a aussi ceux qui rejettent l'idée même de pouvoir parce qu'ils considèrent qu'il corrompt et d'autres parce que son simple exercice suppose que certains êtres humains soient subordonnés à d'autres.

source: También existen diferencias en cuanto a los temas que pueden ser objeto de iniciativa: mientras en Venezuela no se establecen limitaciones o restricciones en el uso de la iniciativa, en la mayoría de las constituciones los ciudadanos no pueden proponer leyes referidas a tributos o al presupuesto.
fr_fr: Il existe également des différences par rapport aux thèmes pouvant faire l’objet d’une proposition : au Venezuela, il n’existe pas de limites ou de restrictions concernant la présentation d’une proposition, mais dans la majorité des constitutions, les citoyens ne peuvent pas proposer des lois concernant les impôts ou le budget.

source: También habrá que realizar reformas tributarias en las naciones más desarrolladas, para gravar más las grandes rentas, y sobre todo la renta financiera, y con esos recursos financiar también el desarrollo en los países más pobres.
fr_fr: Il faudra aussi réaliser des réformes fiscales dans les pays les plus développés pour ponctionner davantage les grands revenus et surtout le revenu financier et avec ces ressources financer aussi le développement des pays les plus pauvres.

source: También habría que establecer una escala de prioridades para el uso de los recursos no renovables y en base a ello limitar su utilización a lo indispensable.
fr_fr: Il faudrait aussi établir une échelle de priorités pour l'usage des ressources non renouvelables et sur cette base, limiter leur utilisation à l'indispensable.

source: También hay que clarificar los objetivos de corto, mediano y largo plazo, y distinguir aquellos que dependen sólo de la acción de la organización, de los que dependen de una articulación mayor con otras organizaciones.
fr_fr: Il faut aussi clarifier les objectifs à court, moyen et long terme et distinguer ceux qui dépendent seulement de l'action de l'organisation, de ceux qui dépendent d'une plus grande collaboration avec d'autres organisations.

source: También hay que decir que, detrás de la pantalla de esos argumentos falaces referidos al supuesto impacto negativo de los inmigrantes en el mercado laboral, se ocultan otros motivos más vinculados con el racismo, y en algunos casos hasta con la ideología política.
fr_fr: Il faut aussi dire que, derrière l'écran de ces arguments fallacieux rapportés à l'impact supposé négatif des immigrants sur le marché de travail, on occulte d’autres motifs plus liés au racisme et dans certains cas même à l’idéologie politique.

source: También implica otra concepción de lo que conocemos como desarrollo.
fr_fr: Cela implique aussi une autre conception de ce que nous connaissons comme étant le développement.

source: También la Termomarina, la Geotérmica y la Bioenergía.
fr_fr: L’énergie thermique des mers, la Géothermie et la Bioénergie.
